button.stay=Zosta\u0107
button.exit=Wyj\u015Bcie
button.back=Wr\u00F3\u0107
button.send=Wy\u015Blij
button.save=Zapisz
button.close=Zamkn\u0105\u0107
button.logout=Wyloguj
button.delete=Usu\u0144
button.submit=Prze\u015Blij
button.singIn=Zaloguj si\u0119
button.singUp=Zarejestruj si\u0119!
button.swagger=Swagger
button.testing=Testowanie
button.viewLog=Wy\u015Bwietl rejestr
button.getCode=Otrzyma\u0107 kod
button.question=Pytanie
button.feedback=Opinie
button.homePage=Strona g\u0142\u00F3wna
button.statistic=Statystyka
button.adminPage=Strona administratora
button.saveModel=Utw\u00F3rz model do zapisania
button.searchUser=Szukaj u\u017Cytkownika
button.viewAnswer=Wy\u015Bwietl odpowied\u017A
button.knowAnswer=Znam odpowied\u017A
button.checkTheCode=Sprawdzanie kodu
button.forgotPassword=Nie pami\u0119tasz has\u0142a?
button.dontKnowAnswer=Nie znam odpowiedzi
button.howServiceWorks=Jak dzia\u0142a serwis?
button.createNewTesting=Utw\u00F3rz nowy test
button.backToAdminPanel=Powr\u00F3t do panelu administratora
button.createNewQuestion=Tworzenie nowego pytania

statistic.from=z
statistic.answeredTo=Odpowiedziano na
statistic.passingResult=Wynik przej\u015Bcia
statistic.theResultIs=Rezultatem jest
statistic.questions=pyta\u0144

allStatistics.type=Typ
allStatistics.date=Data
allStatistics.indicator=Wska\u017Anik %
allStatistics.noStatistic=Brak statystyki
allStatistics.allStatistics=Wszystkie statystyki
allStatistics.correctAnswers=Prawid\u0142owe odpowiedzi
allStatistics.totalStatistic=\u0141\u0105czny wynik wszystkich wywiad\u00F3w -

adminPage.testsInTheDatabase=Testy w bazie danych -
adminPage.registeredUsers=Zarejestrowani u\u017Cytkownicy -
adminPage.questionsInTheDatabase=Pytania w bazie danych -

howServiceWorks.paragraphOne=Ta us\u0142uga pomo\u017Ce okre\u015Bli\u0107 poziom wiedzy i przygotowa\u0107 si\u0119 do rozmowy kwalifikacyjnej.
howServiceWorks.paragraphTwo=Ma dwie g\u0142\u00F3wne funkcje - Pytania i Testowanie.
howServiceWorks.paragraphThree=- po naci\u015Bni\u0119ciu tego przycisku wy\u015Bwietli si\u0119 kolejne pytanie.
howServiceWorks.paragraphFour=- wy\u015Bwietli odpowied\u017A na aktualne pytanie, aby zweryfikowa\u0107 poprawno\u015B\u0107 swojej wiedzy.
howServiceWorks.paragraphFive=- naci\u015Bni\u0119cie tego przycisku przejdzie do kolejnego pytania, a obecne pytanie zostanie zapisane na li\u015Bcie pyta\u0144 do nauki.
howServiceWorks.paragraphSex=Lista pyta\u0144 do nauki jest ograniczona, aby nie gromadzi\u0107 zbyt du\u017Co materia\u0142u do nauki. Je\u015Bli limit zostanie przekroczony, funkcja pyta\u0144 b\u0119dzie niedost\u0119pna, dop\u00F3ki lista si\u0119 nie zmniejszy.
howServiceWorks.paragraphSeven=Przyciski "Znam odpowied\u017A" i "Nie znam odpowiedzi" prowadz\u0105 do zliczania statystyk, aby\u015B m\u00F3g\u0142 zobaczy\u0107 swoj\u0105 dynamik\u0119 przechodzenia przez rozmowy kwalifikacyjne. Statystyki zostan\u0105 zapisane po udzieleniu odpowiedzi na wszystkie 15 pyta\u0144. Nast\u0119pnie zostanie wygenerowana nowa lista pyta\u0144 na now\u0105 rozmow\u0119 kwalifikacyjn\u0105.
howServiceWorks.paragraphEight=- kolejno wy\u015Bwietl\u0105 Ci si\u0119 15 pyta\u0144 z opcjami odpowiedzi.
howServiceWorks.paragraphTen=Po naci\u015Bni\u0119ciu przycisku z opcj\u0105 odpowiedzi, przycisk zmieni kolor, aby wskaza\u0107, czy zosta\u0142a udzielona poprawna odpowied\u017A, czy nie. Wyniki testowania r\u00F3wnie\u017C s\u0105 zapisywane w statystykach.
howServiceWorks.paragraphTwelve=Zbyt wiele pyta\u0144 do nauczenia si\u0119. <p>Naucz si\u0119 ich najpierw, aby m\u00F3c korzysta\u0107 z funkcji pyta\u0144 do wywiadu.
howServiceWorks.paragraphEleven=Statystyki zapisane wi\u0119cej ni\u017C 10 dni temu zostan\u0105 usuni\u0119te.
howServiceWorks.threeKeyButtons=W tym trybie s\u0105 r\u00F3wnie\u017C trzy kluczowe przyciski:
howServiceWorks.howQuestionWork=- wy\u015Bwietli 15 pyta\u0144 jedno po drugim. Udzielaj\u0105c odpowiedzi na g\u0142os i bardziej szczeg\u00F3\u0142owo, mo\u017Cesz poprawi\u0107 swoj\u0105 zdolno\u015B\u0107 do jasnego odpowiadania na pytania i zyska\u0107 pewno\u015B\u0107 siebie podczas rozm\u00F3w kwalifikacyjnych.
howServiceWorks.feedback=Je\u015Bli zauwa\u017Cysz b\u0142\u0105d lub masz jakiekolwiek sugestie, skorzystaj z funkcji Opinie.

codeForRegistration.enterCode=Wprowad\u017A kod, aby uko\u0144czy\u0107 rejestracj\u0119.
codePasswordRecovery.enterTheCode=Wpisz kod!
codeForRegistration.getYourEmail=Otrzymasz j\u0105 na sw\u00F3j adres e-mail!

modal.modelBody=Je\u015Bli wyjdziesz, wp\u0142ynie to na twoje statystyki!
modal.modelTitle=Jeste\u015B pewien, \u017Ce chcesz wyj\u015B\u0107?
modal.noStatisticsAvailable=Nie masz \u017Cadnych statystyk.

feedback.textMe=Je\u015Bli masz jakie\u015B propozycje lub komentarze, napisz do mnie.

message.wrongCode=Z\u0142y kod!

error.errorMessage=Wyst\u0105pi\u0142 b\u0142\u0105d

interview.question=Pytanie \u2116

login.youRegistered=Zarejestrowa\u0142e\u015B si\u0119!
login.incorrectLoginOrPassword=Nieprawid\u0142owy login lub has\u0142o!

titleText.titleText=Witaj w moim pet-projekcie, stworzonym przez pocz\u0105tkuj\u0105cego programist\u0119 z du\u017C\u0105 pasj\u0105 do technologii i pragnieniem znalezienia swojej pierwszej pracy, a tak\u017Ce pomocy ka\u017Cdemu w rozwoju kariery! <br><br>Rozmowy kwalifikacyjne mog\u0105 by\u0107 trudne, zw\u0142aszcza gdy dopiero zaczynasz swoj\u0105 przygod\u0119 w \u015Bwiecie programowania. Ale ta us\u0142uga sprawi, \u017Ce to do\u015Bwiadczenie b\u0119dzie fascynuj\u0105ce i udane! M\u00F3j projekt oferuje dost\u0119pne materia\u0142y i testy, kt\u00F3re pomog\u0105 Ci si\u0119 przygotowa\u0107 do rozm\u00F3w i pokaza\u0107 z najlepszej strony. <br><br>Ten projekt zosta\u0142 stworzony z mi\u0142o\u015Bci i troski, i zawsze jestem got\u00F3w odpowiedzie\u0107 na twoje pytania i pom\u00F3c Ci przezwyci\u0119\u017Cy\u0107 trudno\u015Bci. Razem przygotujemy si\u0119 do rozm\u00F3w, aby\u015B czu\u0142 si\u0119 pewny i got\u00F3w na wyzwania rzeczywistego \u015Bwiata programowania. <br><br>Nie jeste\u015B sam na swojej drodze - jeste\u015Bmy tutaj, \u017Ceby si\u0119 nawzajem wspiera\u0107 i osi\u0105ga\u0107 nowe szczyty. Razem staniemy si\u0119 prawdziwym zespo\u0142em, gotowym podbi\u0107 programowanie i osi\u0105gn\u0105\u0107 marzenie o pracy w czo\u0142owych firmach. <br><br>Wi\u0119c zaczynajmy t\u0119 fascynuj\u0105c\u0105 podr\u00F3\u017C razem! Witaj w moim pet-projekcie dla przysz\u0142ych programist\u00F3w, gdzie ka\u017Cdy krok jest wa\u017Cny, a ka\u017Cdy post\u0119p to pow\u00F3d do rado\u015Bci. Naprz\u00F3d, ku sukcesom i nowym mo\u017Cliwo\u015Bciom!

userPage.studyQuestion=Pytania do nauki

formLogin.dontHaveAnAccount=Nie masz konta?
formPasswordRecovery.enterYourEmail=Wprowad\u017A sw\u00F3j adres e-mail. <br>Otrzymasz kod odzyskiwania has\u0142a.

passwordRecovery.incorrectEmail=Podano nieprawid\u0142owy adres e-mail,
passwordRecovery.isNotRegistered=lub u\u017Cytkownik nie jest zarejestrowany!

newPassword.passwordDontMatch=Has\u0142a nie s\u0105 zgodne!

registration.alreadyRegistered=Ten u\u017Cytkownik jest ju\u017C zarejestrowany!

lang.internalization=\uD83C\uDF10
lang.en=\uD83C\uDDFA\uD83C\uDDF8
lang.ua=\uD83C\uDDFA\uD83C\uDDE6
lang.ru=\uD83C\uDDF7\uD83C\uDDFA
lang.pl=\uD83C\uDDF5\uD83C\uDDF1