button.back=\u041D\u0430\u0437\u0430\u0434
button.send=\u041D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438
button.stay=\u0417\u0430\u043B\u0438\u0448\u0438\u0442\u0438\u0441\u044C
button.exit=\u0412\u0438\u0439\u0442\u0438
button.save=\u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438
button.close=\u0417\u0430\u043C\u043A\u043D\u0443\u0442\u0438
button.submit=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0438\u0442\u0438
button.logout=\u0412\u0438\u0445\u0456\u0434
button.delete=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438
button.singIn=\u0423\u0432\u0456\u0439\u0442\u0438
button.singUp=\u0417\u0430\u0440\u0435\u0435\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0441\u044C!
button.getCode=\u041E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u043A\u043E\u0434
button.swagger=Swagger
button.testing=\u0422\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F
button.feedback=\u0417\u0432\u043E\u0440\u043E\u0442\u043D\u0456\u0439 \u0437\u0432'\u044F\u0437\u043E\u043A
button.homePage=\u0413\u043E\u043B\u043E\u0432\u043D\u0430 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430
button.question=\u0417\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F
button.statistic=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430
button.adminPage=\u0410\u0434\u043C\u0456\u043D \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430
button.saveModel=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u044C \u0434\u043B\u044F \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u043D\u044F
button.knowAnswer=\u0417\u043D\u0430\u044E \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C
button.searchUser=\u041F\u043E\u0448\u0443\u043A \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
button.viewAnswer=\u041F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044C \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C
button.checkTheCode=\u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u043A\u043E\u0434
button.dontKnowAnswer=\u041D\u0435 \u0437\u043D\u0430\u044E \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456
button.forgotPassword=\u0417\u0430\u0431\u0443\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
button.howServiceWorks=\u042F\u043A \u043F\u0440\u0430\u0446\u044E\u0454 \u0441\u0435\u0440\u0432\u0456\u0441?
button.backToAdminPanel=\u041D\u0430\u0437\u0430\u0434 \u0432 \u0430\u0434\u043C\u0456\u043D \u043F\u0430\u043D\u0435\u043B\u044C
button.createNewTesting=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u0442\u0435\u0441\u0442
button.createNewQuestion=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0435 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F

statistic.from=\u0437
feedback.textMe=\u042F\u043A\u0449\u043E \u0443 \u0432\u0430\u0441 \u0454 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457 \u0447\u0438 \u0437\u0430\u0443\u0432\u0430\u0436\u0435\u043D\u043D\u044F, \u043D\u0430\u043F\u0438\u0448\u0456\u0442\u044C \u043C\u0435\u043D\u0456.
message.wrongCode=\u041D\u0435\u0432\u0456\u0440\u043D\u0438\u0439 \u043A\u043E\u0434!
allStatistics.type=\u0422\u0438\u043F
allStatistics.date=\u0414\u0430\u0442\u0430
interview.question=\u041F\u0438\u0442\u0430\u043D\u043D\u044F \u2116
error.errorMessage=\u0412\u0438\u043D\u0438\u043A\u043B\u0430 \u043F\u043E\u043C\u0438\u043B\u043A\u0430
login.youRegistered=\u0412\u0438 \u0437\u0430\u0440\u0435\u0435\u0441\u0442\u0440\u0443\u0432\u0430\u043B\u0438\u0441\u044C!
titleText.titleText=\u041B\u0430\u0441\u043A\u0430\u0432\u043E \u043F\u0440\u043E\u0441\u0438\u043C\u043E \u0434\u043E \u043C\u043E\u0433\u043E \u043F\u0435\u0442-\u043F\u0440\u043E\u0435\u043A\u0442\u0443, \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0456\u0441\u0442\u043E\u043C \u043F\u043E\u0447\u0430\u0442\u043A\u0456\u0432\u0446\u0435\u043C \u0437 \u0432\u0435\u043B\u0438\u043A\u043E\u044E \u043F\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u044E \u0434\u043E \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0456\u0439 \u0456 \u0431\u0430\u0436\u0430\u043D\u043D\u044F\u043C \u0437\u043D\u0430\u0439\u0442\u0438 \u0441\u0432\u043E\u044E \u043F\u0435\u0440\u0448\u0443 \u0440\u043E\u0431\u043E\u0442\u0443, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0432\u0441\u0456\u043C \u0431\u0430\u0436\u0430\u044E\u0447\u0438\u043C \u0440\u043E\u0437\u0432\u0438\u0432\u0430\u0442\u0438 \u0441\u0432\u043E\u044E \u043A\u0430\u0440'\u0454\u0440\u0443! <br><br>\u0421\u043F\u0456\u0432\u0431\u0435\u0441\u0456\u0434\u0438 \u043C\u043E\u0436\u0443\u0442\u044C \u0431\u0443\u0442\u0438 \u0441\u043A\u043B\u0430\u0434\u043D\u0438\u043C\u0438, \u043E\u0441\u043E\u0431\u043B\u0438\u0432\u043E \u043A\u043E\u043B\u0438 \u0432\u0438 \u0442\u0456\u043B\u044C\u043A\u0438 \u043F\u043E\u0447\u0438\u043D\u0430\u0454\u0442\u0435 \u0441\u0432\u0456\u0439 \u0448\u043B\u044F\u0445 \u0443 \u0441\u0432\u0456\u0442\u0456 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0443\u0432\u0430\u043D\u043D\u044F. \u0410\u043B\u0435 \u0446\u0435\u0439 \u0441\u0435\u0440\u0432\u0456\u0441 \u0437\u0440\u043E\u0431\u0438\u0442\u044C \u0432\u0430\u0448 \u0434\u043E\u0441\u0432\u0456\u0434 \u0446\u0456\u043A\u0430\u0432\u0438\u043C \u0442\u0430 \u0443\u0441\u043F\u0456\u0448\u043D\u0438\u043C! \u041C\u0456\u0439 \u043F\u0440\u043E\u0435\u043A\u0442 \u043F\u0440\u043E\u043F\u043E\u043D\u0443\u0454 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0456 \u043C\u0430\u0442\u0435\u0440\u0456\u0430\u043B\u0438 \u0442\u0430 \u0442\u0435\u0441\u0442\u0438, \u044F\u043A\u0456 \u0434\u043E\u043F\u043E\u043C\u043E\u0436\u0443\u0442\u044C \u0432\u0430\u043C \u043F\u0456\u0434\u0433\u043E\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u0434\u043E \u0441\u043F\u0456\u0432\u0431\u0435\u0441\u0456\u0434\u0438 \u0442\u0430 \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u0438 \u0441\u0435\u0431\u0435 \u0437 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u043E\u0433\u043E \u0431\u043E\u043A\u0443. <br><br>\u0426\u0435\u0439 \u043F\u0440\u043E\u0435\u043A\u0442 \u0441\u0442\u0432\u043E\u0440\u044E\u0432\u0430\u0432\u0441\u044F \u0437 \u043B\u044E\u0431\u043E\u0432'\u044E \u0442\u0430 \u0442\u0443\u0440\u0431\u043E\u0442\u043E\u044E, \u0456 \u044F \u0437\u0430\u0432\u0436\u0434\u0438 \u0433\u043E\u0442\u043E\u0432\u0438\u0439 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0441\u0442\u0438 \u043D\u0430 \u0432\u0430\u0448\u0456 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0442\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u043F\u043E\u0434\u043E\u043B\u0430\u0442\u0438 \u0442\u0440\u0443\u0434\u043D\u043E\u0449\u0456. \u0420\u0430\u0437\u043E\u043C \u043C\u0438 \u043F\u0456\u0434\u0433\u043E\u0442\u0443\u0454\u043C\u043E\u0441\u044F \u0434\u043E \u0441\u043F\u0456\u0432\u0431\u0435\u0441\u0456\u0434, \u0449\u043E\u0431 \u0442\u0438 \u0432\u0456\u0434\u0447\u0443\u0432\u0430\u0432 \u0441\u0435\u0431\u0435 \u0432\u043F\u0435\u0432\u043D\u0435\u043D\u043E \u0456 \u0431\u0443\u0432 \u0433\u043E\u0442\u043E\u0432\u0438\u0439 \u0434\u043E \u0432\u0438\u043A\u043B\u0438\u043A\u0456\u0432 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u0432\u0456\u0442\u0443 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0443\u0432\u0430\u043D\u043D\u044F. <br><br>\u0422\u0438 \u043D\u0435 \u043E\u0434\u0438\u043D \u043D\u0430 \u0441\u0432\u043E\u0454\u043C\u0443 \u0448\u043B\u044F\u0445\u0443 - \u043C\u0438 \u0442\u0443\u0442, \u0449\u043E\u0431 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0432\u0430\u0442\u0438 \u043E\u0434\u0438\u043D \u043E\u0434\u043D\u043E\u0433\u043E \u0442\u0430 \u0434\u043E\u0441\u044F\u0433\u0430\u0442\u0438 \u043D\u043E\u0432\u0438\u0445 \u0432\u0438\u0441\u043E\u0442. \u0420\u0430\u0437\u043E\u043C \u043C\u0438 \u0441\u0442\u0430\u043D\u0435\u043C\u043E \u0441\u043F\u0440\u0430\u0432\u0436\u043D\u044C\u043E\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u044E, \u0433\u043E\u0442\u043E\u0432\u043E\u044E \u043F\u0456\u0434\u043A\u043E\u0440\u044E\u0432\u0430\u0442\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0430 \u0434\u043E\u0441\u044F\u0433\u0430\u0442\u0438 \u043C\u0440\u0456\u0457 \u043F\u0440\u043E \u0440\u043E\u0431\u043E\u0442\u0443 \u0432 \u0442\u043E\u043F\u043E\u0432\u0438\u0445 \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u044F\u0445. <br><br>\u0422\u043E\u0436 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0440\u043E\u0437\u043F\u043E\u0447\u043D\u0435\u043C\u043E \u0446\u044E \u0437\u0430\u0445\u043E\u043F\u043B\u044E\u044E\u0447\u0443 \u043F\u043E\u0434\u043E\u0440\u043E\u0436 \u0440\u0430\u0437\u043E\u043C! \u041B\u0430\u0441\u043A\u0430\u0432\u043E \u043F\u0440\u043E\u0441\u0438\u043C\u043E \u0434\u043E \u043C\u043E\u0433\u043E \u043F\u0435\u0442-\u043F\u0440\u043E\u0435\u043A\u0442\u0443 \u0434\u043B\u044F \u043C\u0430\u0439\u0431\u0443\u0442\u043D\u0456\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0456\u0441\u0442\u0456\u0432, \u0434\u0435 \u043A\u043E\u0436\u0435\u043D \u043A\u0440\u043E\u043A \u043C\u0430\u0454 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F, \u0430 \u043A\u043E\u0436\u0435\u043D \u043F\u0440\u043E\u0433\u0440\u0435\u0441 - \u043F\u0440\u0438\u0432\u0456\u0434 \u0434\u043B\u044F \u0441\u0432\u044F\u0442\u043A\u0443\u0432\u0430\u043D\u043D\u044F. \u0412\u043F\u0435\u0440\u0435\u0434 \u0434\u043E \u0443\u0441\u043F\u0456\u0445\u0443 \u0442\u0430 \u043D\u043E\u0432\u0438\u0445 \u043C\u043E\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0435\u0439!
statistic.questions=\u043F\u0438\u0442\u0430\u043D\u044C
statistic.answeredTo=\u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0432 \u043D\u0430
statistic.theResultIs=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C
userPage.studyQuestion=\u041F\u0438\u0442\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u0432\u0438\u0432\u0447\u0435\u043D\u043D\u044F
statistic.passingResult=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u043F\u0440\u043E\u0445\u043E\u0434\u0436\u0435\u043D\u043D\u044F
allStatistics.indicator=\u0406\u043D\u0434\u0438\u043A\u0430\u0442\u043E\u0440 %
howServiceWorks.feedback=\u042F\u043A\u0449\u043E \u0432\u0438 \u043F\u043E\u043C\u0456\u0442\u0438\u043B\u0438 \u043F\u043E\u043C\u0438\u043B\u043A\u0443 \u0430\u0431\u043E \u043C\u0430\u0454\u0442\u0435 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435\u0441\u044F \u0444\u0443\u043D\u043A\u0446\u0456\u0454\u044E \u0437\u0432\u043E\u0440\u043E\u0442\u043D\u043E\u0433\u043E \u0437\u0432'\u044F\u0437\u043A\u0443.
allStatistics.noStatistic=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0432\u0456\u0434\u0441\u0443\u0442\u043D\u044F
adminPage.registeredUsers=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043E\u0432\u0430\u043D\u0438\u0445 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 -
modal.modelBody=\u042F\u043A\u0449\u043E \u0412\u0438 \u0432\u0438\u0439\u0434\u0435\u0442\u0435 \u0446\u0435 \u0432\u043F\u043B\u0438\u043D\u0435 \u043D\u0430 \u0412\u0430\u0448\u0443 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443!
modal.modelTitle=\u0412\u0438 \u0442\u043E\u0447\u043D\u043E \u0445\u043E\u0447\u0435\u0442\u0435 \u0432\u0438\u0439\u0442\u0438?
modal.noStatisticsAvailable=\u0423 \u0412\u0430\u0441 \u0432\u0456\u0434\u0441\u0443\u0442\u043D\u044F \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430.
allStatistics.allStatistics=\u0412\u0441\u044F \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430
formLogin.dontHaveAnAccount=\u041D\u0435 \u043C\u0430\u0454\u0442\u0435 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u043E\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0443?
allStatistics.totalStatistic=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0438\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0432\u0441\u0456\u0445 \u0456\u043D\u0442\u0435\u0440\u0432'\u044E -
allStatistics.correctAnswers=\u041F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0456 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456
howServiceWorks.paragraphOne=\u0426\u0435\u0439 \u0441\u0435\u0440\u0432\u0456\u0441 \u0434\u043E\u043F\u043E\u043C\u043E\u0436\u0435 \u0432\u0438\u0437\u043D\u0430\u0447\u0438\u0442\u0438 \u0440\u0456\u0432\u0435\u043D\u044C \u0437\u043D\u0430\u043D\u044C \u0456 \u043F\u0456\u0434\u0433\u043E\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u0434\u043E \u0441\u043F\u0456\u0432\u0431\u0435\u0441\u0456\u0434\u0438.
howServiceWorks.paragraphSex=\u0421\u043F\u0438\u0441\u043E\u043A \u043D\u0430\u0432\u0447\u0430\u043B\u044C\u043D\u0438\u0445 \u043F\u0438\u0442\u0430\u043D\u044C \u043E\u0431\u043C\u0435\u0436\u0435\u043D\u0438\u0439, \u0449\u043E\u0431 \u043D\u0435 \u043D\u0430\u043A\u043E\u043F\u0438\u0447\u0443\u0432\u0430\u0442\u0438 \u0437\u0430\u043D\u0430\u0434\u0442\u043E \u0431\u0430\u0433\u0430\u0442\u043E \u043D\u0430\u0432\u0447\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043C\u0430\u0442\u0435\u0440\u0456\u0430\u043B\u0443. \u042F\u043A\u0449\u043E \u043B\u0456\u043C\u0456\u0442 \u0431\u0443\u0434\u0435 \u043F\u0435\u0440\u0435\u0432\u0438\u0449\u0435\u043D\u043E, \u0444\u0443\u043D\u043A\u0446\u0456\u044F \u043F\u0438\u0442\u0430\u043D\u044C \u0431\u0443\u0434\u0435 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u043F\u043E\u043A\u0438 \u0441\u043F\u0438\u0441\u043E\u043A \u043D\u0435 \u0431\u0443\u0434\u0435 \u0437\u043C\u0435\u043D\u0448\u0435\u043D\u043E.
howServiceWorks.paragraphTwo=\u0423 \u043D\u044C\u043E\u043C\u0443 \u0454 \u0434\u0432\u0456 \u043E\u0441\u043D\u043E\u0432\u043D\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 - \u0417\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0456 \u0422\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F.
howServiceWorks.paragraphTen=\u041F\u0456\u0434 \u0447\u0430\u0441 \u043D\u0430\u0442\u0438\u0441\u043A\u0430\u043D\u043D\u044F \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u0437 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u043E\u043C \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456 \u043A\u043D\u043E\u043F\u043A\u0430 \u0437\u043C\u0456\u043D\u0438\u0442\u044C \u043A\u043E\u043B\u0456\u0440 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u043E \u0434\u043E \u0442\u043E\u0433\u043E, \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0430 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C \u0431\u0443\u043B\u0430 \u0434\u0430\u043D\u0430 \u0447\u0438 \u043D\u0456. \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0430\u043A \u0441\u0430\u043C\u043E \u0437\u0430\u043F\u0438\u0441\u0443\u044E\u0442\u044C\u0441\u044F \u0432 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443.
codeForRegistration.enterCode=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u043A\u043E\u0434, \u0449\u043E\u0431 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044E.
newPassword.passwordDontMatch=\u041F\u0430\u0440\u043E\u043B\u0456 \u043D\u0435 \u0437\u0431\u0456\u0433\u0430\u044E\u0442\u044C\u0441\u044F!
howServiceWorks.paragraphFour=- \u043F\u043E\u043A\u0430\u0436\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C \u043D\u0430 \u043F\u043E\u0442\u043E\u0447\u043D\u0435 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F, \u0449\u043E\u0431 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0456\u0441\u0442\u044C \u0432\u0430\u0448\u0438\u0445 \u0437\u043D\u0430\u043D\u044C.
howServiceWorks.paragraphFive=- \u043D\u0430\u0442\u0438\u0441\u043A\u0430\u043D\u043D\u044F \u0446\u0456\u0454\u0457 \u043A\u043D\u043E\u043F\u043A\u0438 \u0434\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043E \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u043E\u0433\u043E \u043F\u0438\u0442\u0430\u043D\u043D\u044F, \u0430 \u043F\u043E\u0442\u043E\u0447\u043D\u0435 \u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0431\u0443\u0434\u0435 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u043E \u0432 \u0441\u043F\u0438\u0441\u043A\u0443 \u043F\u0438\u0442\u0430\u043D\u044C \u0434\u043B\u044F \u0432\u0438\u0432\u0447\u0435\u043D\u043D\u044F.
registration.alreadyRegistered=\u0426\u0435\u0439 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u0432\u0436\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043E\u0432\u0430\u043D\u0438\u0439!
howServiceWorks.paragraphThree=- \u043F\u0440\u0438 \u043D\u0430\u0442\u0438\u0441\u043A\u0430\u043D\u043D\u0456 \u0446\u0456\u0454\u0457 \u043A\u043D\u043E\u043F\u043A\u0438 \u0431\u0443\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u043E \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0435 \u043F\u0438\u0442\u0430\u043D\u043D\u044F.
howServiceWorks.paragraphSeven=\u041A\u043D\u043E\u043F\u043A\u0438 "\u0417\u043D\u0430\u044E \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C" \u0456 "\u041D\u0435 \u0437\u043D\u0430\u044E \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456" \u0432\u0435\u0434\u0443\u0442\u044C \u043F\u0456\u0434\u0440\u0430\u0445\u0443\u043D\u043E\u043A \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438, \u0449\u043E\u0431 \u0432\u0438 \u043C\u043E\u0433\u043B\u0438 \u0431\u0430\u0447\u0438\u0442\u0438 \u0434\u0438\u043D\u0430\u043C\u0456\u043A\u0443 \u0432\u0430\u0448\u0438\u0445 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0435\u0439 \u043F\u0456\u0434 \u0447\u0430\u0441 \u043F\u0440\u043E\u0445\u043E\u0434\u0436\u0435\u043D\u043D\u044F \u0456\u043D\u0442\u0435\u0440\u0432'\u044E. \u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0431\u0443\u0434\u0435 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0430 \u043F\u0456\u0441\u043B\u044F \u0442\u043E\u0433\u043E, \u044F\u043A \u0432\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0441\u0442\u0435 \u043D\u0430 \u0432\u0441\u0456 15 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u044C. \u041F\u0456\u0441\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0431\u0443\u0434\u0435 \u0441\u0444\u043E\u0440\u043C\u043E\u0432\u0430\u043D\u043E \u043D\u043E\u0432\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u044C \u0434\u043B\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0456\u043D\u0442\u0435\u0440\u0432'\u044E.
login.incorrectLoginOrPassword=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u043B\u043E\u0433\u0456\u043D \u0430\u0431\u043E \u043F\u0430\u0440\u043E\u043B\u044C!
howServiceWorks.paragraphEight=- \u0442\u043E\u0431\u0456 \u043F\u043E \u0447\u0435\u0440\u0437\u0456 \u0431\u0443\u0434\u0443\u0442\u044C \u0432\u0438\u0432\u0435\u0434\u0435\u043D\u0456 15 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u044C \u0456\u0437 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0430\u043C\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0435\u0439.
passwordRecovery.incorrectEmail=\u0412\u0432\u0435\u0434\u0435\u043D\u043E \u043D\u0435\u0432\u0456\u0440\u043D\u0438\u0439 email,
howServiceWorks.threeKeyButtons=\u0422\u0430\u043A\u043E\u0436 \u0443 \u0446\u044C\u043E\u043C\u0443 \u0440\u0435\u0436\u0438\u043C\u0456 \u0454 \u0442\u0440\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0456 \u043A\u043D\u043E\u043F\u043A\u0438:
howServiceWorks.howQuestionWork=- \u0432\u0438\u0432\u0435\u0434\u0435 \u043F\u043E \u0447\u0435\u0440\u0437\u0456 15 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u044C. \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u044E\u0447\u0438 \u0432\u0433\u043E\u043B\u043E\u0441 \u0456 \u0431\u0456\u043B\u044C\u0448 \u0440\u043E\u0437\u0433\u043E\u0440\u043D\u0443\u0442\u043E, \u043C\u043E\u0436\u043D\u0430 \u043F\u0440\u043E\u043A\u0430\u0447\u0430\u0442\u0438 \u043D\u0430\u0432\u0438\u0447\u043A\u0443 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0442\u0438 \u0447\u0456\u0442\u043A\u043E \u043D\u0430 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0456 \u043D\u0430\u0431\u0443\u0442\u0438 \u0432\u043F\u0435\u0432\u043D\u0435\u043D\u043E\u0441\u0442\u0456 \u0432 \u0441\u043E\u0431\u0456 \u043D\u0430 \u0441\u043F\u0456\u0432\u0431\u0435\u0441\u0456\u0434\u0430\u0445.
howServiceWorks.paragraphEleven=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430, \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0430 \u0431\u0456\u043B\u044C\u0448\u0435 10 \u0434\u043D\u0456\u0432 \u0442\u043E\u043C\u0443, \u0431\u0443\u0434\u0435 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u0430.
howServiceWorks.paragraphTwelve=\u0417\u0430\u043D\u0430\u0434\u0442\u043E \u0431\u0430\u0433\u0430\u0442\u043E \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u044C \u0434\u043E \u0432\u0438\u0432\u0447\u0435\u043D\u043D\u044F. <p>\u0421\u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u0432\u0438\u0432\u0447\u0456\u0442\u044C \u0457\u0445, \u0449\u043E\u0431 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u0444\u0443\u043D\u043A\u0446\u0456\u0435\u044E \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u0441\u043F\u0456\u0432\u0431\u0435\u0441\u0456\u0434\u0438.
codeForRegistration.getYourEmail=\u0412\u0438 \u043E\u0442\u0440\u0438\u043C\u0430\u0454\u0442\u0435 \u0439\u043E\u0433\u043E \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443!
adminPage.questionsInTheDatabase=\u041F\u0438\u0442\u0430\u043D\u043D\u044C \u0443 \u0431\u0430\u0437\u0456 \u0434\u0430\u043D\u0438\u0445 -
passwordRecovery.isNotRegistered=\u0430\u0431\u043E \u0434\u0430\u043D\u0438\u0439 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u043D\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043E\u0432\u0430\u043D\u0438\u0439!
codePasswordRecovery.enterTheCode=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u043A\u043E\u0434!
formPasswordRecovery.enterYourEmail=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u0441\u0432\u043E\u044E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443. <br>\u0412\u0438 \u043E\u0442\u0440\u0438\u043C\u0430\u0454\u0442\u0435 \u043A\u043E\u0434 \u0434\u043B\u044F \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043F\u0430\u0440\u043E\u043B\u044F.

lang.internalization=\uD83C\uDF10
lang.en=\uD83C\uDDFA\uD83C\uDDF8
lang.ua=\uD83C\uDDFA\uD83C\uDDE6
lang.ru=\uD83C\uDDF7\uD83C\uDDFA
lang.pl=\uD83C\uDDF5\uD83C\uDDF1
