button.stay=\u041E\u0441\u0442\u0430\u0442\u044C\u0441\u044F
button.exit=\u0412\u044B\u0439\u0442\u0438
button.send=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
button.save=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
button.back=\u041D\u0430\u0437\u0430\u0434
button.close=\u0417\u0430\u043A\u0440\u044B\u0442\u044C
button.submit=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
button.logout=\u0412\u044B\u0445\u043E\u0434
button.singUp=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044C!
button.singIn=\u0412\u043E\u0439\u0442\u0438
button.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
button.getCode=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043A\u043E\u0434
button.testing=\u0422\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435
button.question=\u0412\u0430\u043F\u0440\u043E\u0441\u044B
button.feedback=\u041E\u0431\u0440\u0430\u0442\u043D\u0430\u044F \u0441\u0432\u044F\u0437\u044C
button.homePage=\u0413\u043B\u0430\u0432\u043D\u0430\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
button.statistic=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430
button.saveModel=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u044C \u0434\u043B\u044F \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F
button.adminPage=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
button.knowAnswer=\u0417\u043D\u0430\u044E \u043E\u0442\u0432\u0435\u0442
button.searchUser=\u041F\u043E\u0438\u0441\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
button.viewAnswer=\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043E\u0442\u0432\u0435\u0442
button.checkTheCode=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043A\u043E\u0434\u0430
button.dontKnowAnswer=\u041D\u0435 \u0437\u043D\u0430\u044E \u043E\u0442\u0432\u0435\u0442
button.forgotPassword=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
button.howServiceWorks=\u041A\u0430\u043A \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0441\u0435\u0440\u0432\u0438\u0441?
button.backToAdminPanel=\u041D\u0430\u0437\u0430\u0434 \u0432 \u0430\u0434\u043C\u0438\u043D \u043F\u0430\u043D\u0435\u043B\u044C
button.createNewTesting=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u043E\u0435 \u0442\u0435\u0441\u0442
button.createNewQuestion=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441
statistic.from=\u0438\u0437
feedback.textMe=\u0415\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u043A\u0430\u043A\u0438\u0435-\u043B\u0438\u0431\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0437\u0430\u043C\u0435\u0447\u0430\u043D\u0438\u044F, \u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u043C\u043D\u0435.
message.wrongCode=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043A\u043E\u0434!
allStatistics.type=\u0422\u0438\u043F
interview.question=\u0412\u043E\u043F\u0440\u043E\u0441 \u2116
allStatistics.date=\u0414\u0430\u0442\u0430
error.errorMessage=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
statistic.questions=\u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432
titleText.titleText=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043C\u043E\u0439 \u043F\u0435\u0442-\u043F\u0440\u043E\u0435\u043A\u0442, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0439 \u043D\u0430\u0447\u0438\u043D\u0430\u044E\u0449\u0438\u043C \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0441\u0442\u043E\u043C \u0441 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0441\u0442\u0440\u0430\u0441\u0442\u044C\u044E \u043A \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043C \u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u0435\u043C \u043D\u0430\u0439\u0442\u0438 \u0441\u0432\u043E\u044E \u043F\u0435\u0440\u0432\u0443\u044E \u0440\u043E\u0431\u043E\u0442\u0443, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043F\u043E\u043C\u043E\u0447\u044C \u043A\u0430\u0436\u0434\u043E\u043C\u0443 \u0432\u0437\u043B\u0435\u0442\u0435\u0442\u044C \u0432 \u043A\u0430\u0440\u044C\u0435\u0440\u0435! <br><br>\u0421\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0441\u043B\u043E\u0436\u043D\u044B\u043C\u0438, \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u043A\u043E\u0433\u0434\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0448\u044C \u0441\u0432\u043E\u0439 \u043F\u0443\u0442\u044C \u0432 \u043C\u0438\u0440\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. \u041D\u043E \u0441\u0435\u0440\u0432\u0438\u0441 \u0441\u0434\u0435\u043B\u0430\u0435\u0442 \u044D\u0442\u043E\u0442 \u043E\u043F\u044B\u0442 \u0443\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u044B\u043C! \u041C\u043E\u0439 \u043F\u0440\u043E\u0435\u043A\u0442 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B \u0438 \u0442\u0435\u0441\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u043C\u043E\u0433\u0443\u0442 \u0442\u0435\u0431\u0435 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u0442\u044C\u0441\u044F \u043A \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u043C \u0438 \u043F\u0440\u043E\u044F\u0432\u0438\u0442\u044C \u0441\u0435\u0431\u044F \u0441 \u043B\u0443\u0447\u0448\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B. <br><br>\u042D\u0442\u043E\u0442 \u043F\u0440\u043E\u0435\u043A\u0442 \u0441\u043E\u0437\u0434\u0430\u043D \u0441 \u043B\u044E\u0431\u043E\u0432\u044C\u044E \u0438 \u0437\u0430\u0431\u043E\u0442\u043E\u0439, \u0438 \u044F \u0432\u0441\u0435\u0433\u0434\u0430 \u0433\u043E\u0442\u043E\u0432 \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043D\u0430 \u0442\u0432\u043E\u0438 \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u0438 \u043F\u043E\u043C\u043E\u0447\u044C \u0442\u0435\u0431\u0435 \u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0435\u0442\u044C \u0442\u0440\u0443\u0434\u043D\u043E\u0441\u0442\u0438. \u0412\u043C\u0435\u0441\u0442\u0435 \u043C\u044B \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u043C\u0441\u044F \u043A \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044E, \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u0447\u0443\u0432\u0441\u0442\u0432\u043E\u0432\u0430\u043B \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0438 \u0433\u043E\u0442\u043E\u0432\u043D\u043E\u0441\u0442\u044C \u043A \u0432\u044B\u0437\u043E\u0432\u0430\u043C \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043C\u0438\u0440\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. <br><br>\u0422\u044B \u043D\u0435 \u043E\u0434\u0438\u043D\u043E\u043A \u0432 \u0441\u0432\u043E\u0435\u043C \u043F\u0443\u0442\u0438 \u2014 \u043C\u044B \u0437\u0434\u0435\u0441\u044C, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u0438 \u0434\u043E\u0441\u0442\u0438\u0447\u044C \u043D\u043E\u0432\u044B\u0445 \u0432\u0435\u0440\u0448\u0438\u043D. \u0412\u043C\u0435\u0441\u0442\u0435 \u043C\u044B \u0441\u0442\u0430\u043D\u0435\u043C \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0439, \u0433\u043E\u0442\u043E\u0432\u043E\u0439 \u043F\u043E\u043A\u043E\u0440\u0438\u0442\u044C \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0438 \u0434\u043E\u0441\u0442\u0438\u0447\u044C \u043C\u0435\u0447\u0442\u044B \u043E \u0440\u0430\u0431\u043E\u0442\u0435 \u0432 \u0442\u043E\u043F\u043E\u0432\u044B\u0445 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u0445. <br><br>\u0422\u0430\u043A \u0447\u0442\u043E \u0434\u0430\u0432\u0430\u0439 \u043D\u0430\u0447\u043D\u0435\u043C \u044D\u0442\u043E\u0442 \u0443\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u0432\u043C\u0435\u0441\u0442\u0435! \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043C\u043E\u0439 \u043F\u0435\u0442-\u043F\u0440\u043E\u0435\u043A\u0442 \u0434\u043B\u044F \u0431\u0443\u0434\u0443\u0449\u0438\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0441\u0442\u043E\u0432, \u0433\u0434\u0435 \u043A\u0430\u0436\u0434\u044B\u0439 \u0448\u0430\u0433 \u0432\u0430\u0436\u0435\u043D, \u0438 \u043A\u0430\u0436\u0434\u044B\u0439 \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441 \u2014 \u044D\u0442\u043E \u043F\u043E\u0432\u043E\u0434 \u0434\u043B\u044F \u0440\u0430\u0434\u043E\u0441\u0442\u0438. \u0412\u043F\u0435\u0440\u0435\u0434, \u043A \u0443\u0441\u043F\u0435\u0445\u0443 \u0438 \u043D\u043E\u0432\u044B\u043C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044F\u043C!
login.youRegistered=\u0412\u044B \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B!
statistic.answeredTo=\u041E\u0442\u0432\u0435\u0442\u0438\u043B \u043D\u0430
statistic.theResultIs=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442
userPage.studyQuestion=\u0412\u043E\u043F\u0440\u043E\u0441\u044B \u0434\u043B\u044F \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u044F
statistic.passingResult=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u043F\u0440\u043E\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044F
allStatistics.indicator=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C %
howServiceWorks.feedback=\u0415\u0441\u043B\u0438 \u0412\u044B \u0443\u0432\u0438\u0434\u0435\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0443 \u0438\u043B\u0438 \u0443 \u0412\u0430\u0441 \u0435\u0441\u0442\u044C \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0444\u0443\u043D\u043A\u0446\u0438\u0435\u0439 Feedback.
allStatistics.noStatistic=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u043E\u0442\u0441\u0442\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442
adminPage.registeredUsers=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 -
modelForInterview.modelBody=\u0415\u0441\u043B\u0438 \u0412\u044B \u0432\u044B\u0439\u0434\u0435\u0442\u0435 \u044D\u0442\u043E \u043F\u043E\u0432\u043B\u0438\u044F\u0435\u0442 \u043D\u0430 \u0412\u0430\u0448\u0443 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443!
allStatistics.allStatistics=\u0412\u0441\u044F \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430
formLogin.dontHaveAnAccount=\u041D\u0435 \u0438\u043C\u0435\u0435\u0442\u0435 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438?
allStatistics.totalStatistic=\u0421\u0443\u043C\u043C\u0430\u0440\u043D\u044B\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0432\u0441\u0435\u0445 \u0438\u043D\u0442\u0435\u0440\u0432\u044C\u044E -
modelForInterview.modelTitle=\u0412\u044B \u0442\u043E\u0447\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u044B\u0439\u0442\u0438?
allStatistics.correctAnswers=\u041F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u043E\u0442\u0432\u0435\u0442\u044B
howServiceWorks.paragraphTen=\u041F\u0440\u0438 \u043D\u0430\u0436\u0430\u0442\u0438\u0438 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u0441 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u043C \u043E\u0442\u0432\u0435\u0442\u0430 \u043A\u043D\u043E\u043F\u043A\u0430 \u0438\u0437\u043C\u0435\u043D\u0438\u0442 \u0446\u0432\u0435\u0442 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043E\u0442\u0432\u0435\u0442 \u0431\u044B\u043B \u0434\u0430\u043D \u0438\u043B\u0438 \u043D\u0435\u0442. \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0442\u0430\u043A \u0436\u0435 \u0437\u0430\u043F\u0438\u0441\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0432 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443.
howServiceWorks.paragraphOne=\u042D\u0442\u043E\u0442 \u0441\u0435\u0440\u0432\u0438\u0441 \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u0437\u043D\u0430\u043D\u0438\u0439 \u0438 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u0442\u044C\u0441\u044F \u043A \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044E.
howServiceWorks.paragraphSex=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u0434\u043B\u044F \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u044F \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D \u0434\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u043D\u0435 \u043D\u0430\u043A\u0430\u043F\u043B\u0438\u0432\u0430\u043B\u043E\u0441\u044C \u043C\u043D\u043E\u0433\u043E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430 \u0434\u043B\u044F \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u044F. \u0415\u0441\u043B\u0438 \u043B\u0438\u043C\u0438\u0442 \u043F\u0440\u0435\u0432\u044B\u0448\u0435\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u043F\u043E\u043A\u0430 \u0441\u043F\u0438\u0441\u043E\u043A \u043D\u0435 \u0443\u043C\u0435\u043D\u044C\u0448\u0438\u0442\u0441\u044F.
howServiceWorks.paragraphTwo=\u0412 \u043D\u0435\u043C \u0435\u0441\u0442\u044C \u0434\u0432\u0435 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0445 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u2014 \u0412\u043E\u043F\u0440\u043E\u0441\u044B \u0438 \u0422\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F.
codeForRegistration.enterCode=\u0414\u043B\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u0434.
howServiceWorks.paragraphFive=- \u043D\u0430\u0436\u0430\u0442\u0438\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043A \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C\u0443 \u0432\u043E\u043F\u0440\u043E\u0441\u0443, \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u0434\u0430\u043D\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D \u0432 \u0441\u043F\u0438\u0441\u043E\u043A \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u043A \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u044E.
howServiceWorks.paragraphFour=- \u043E\u0442\u043E\u0431\u0440\u0430\u0437\u0438\u0442 \u043E\u0442\u0432\u0435\u0442 \u043D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441, \u0447\u0442\u043E\u0431\u044B \u0443\u0431\u0435\u0434\u0438\u0442\u0441\u044F \u0432 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0441\u0432\u043E\u0438\u0445 \u0437\u043D\u0430\u043D\u0438\u0439.
newPassword.passwordDontMatch=\u041F\u0430\u0440\u043E\u043B\u0438 \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442!
howServiceWorks.paragraphSeven=\u041A\u043D\u043E\u043F\u043A\u0438 "\u0417\u043D\u0430\u044E \u043E\u0442\u0432\u0435\u0442" \u0438 "\u041D\u0435 \u0437\u043D\u0430\u044E \u043E\u0442\u0432\u0435\u0442" \u0432\u0435\u0434\u0443\u0442 \u043F\u043E\u0434\u0441\u0447\u0435\u0442 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438 \u0434\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u0432\u0438\u0434\u0435\u043B \u0441\u0432\u043E\u044E \u0434\u0438\u043D\u0430\u043C\u0438\u043A\u0443 \u043F\u0440\u043E\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439. \u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u0430 \u043F\u043E\u0441\u043B\u0435 \u043E\u0442\u0432\u0435\u0442\u043E\u0432 \u043D\u0430 \u0432\u0441\u0435 15 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432. \u041F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u0431\u0443\u0434\u0435\u0442 \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D \u043D\u043E\u0432\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u0434\u043B\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F.
howServiceWorks.paragraphEight=- \u0442\u0435\u0431\u0435 \u043F\u043E \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0431\u0443\u0434\u0443\u0442 \u0432\u044B\u0432\u0435\u0434\u0435\u043D\u044B 15 \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u0441 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430\u043C\u0438 \u043E\u0442\u0432\u0435\u0442\u043E\u0432.
registration.alreadyRegistered=\u042D\u0442\u043E\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0443\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D!
howServiceWorks.paragraphThree=- \u043F\u0440\u0438 \u043D\u0430\u0436\u0430\u0442\u0438\u0438 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0432\u043E\u043F\u0440\u043E\u0441.
login.incorrectLoginOrPassword=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C!
howServiceWorks.paragraphTwelve=\u0421\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u043D\u043E\u0433\u043E \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u043A \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u044E. <p>\u0421\u043D\u0430\u0447\u0430\u043B\u0430 \u0438\u0437\u0443\u0447\u0438\u0442\u0435 \u0438\u0445, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0444\u0443\u043D\u043A\u0446\u0438\u0435\u0439 \u0432\u043E\u043F\u0440\u043E\u0441\u0430 \u0434\u043B\u044F \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F.
passwordRecovery.incorrectEmail=\u0412\u0432\u0435\u0434\u0435\u043D \u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 email,
howServiceWorks.threeKeyButtons=\u0422\u0430\u043A \u0436\u0435 \u0432 \u044D\u0442\u043E\u043C \u0440\u0435\u0436\u0438\u043C\u0435 \u0435\u0441\u0442\u044C \u0442\u0440\u0438 \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0445 \u043A\u043D\u043E\u043F\u043A\u0438:
howServiceWorks.howQuestionWork=- \u0432\u044B\u0432\u0435\u0434\u0435\u0442 \u043F\u043E \u043E\u0447\u0435\u0440\u0435\u0434\u0438 15 \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432. \u041E\u0442\u0432\u0435\u0447\u0430\u044F \u0432\u0441\u043B\u0443\u0445 \u0438 \u0431\u043E\u043B\u0435\u0435 \u0440\u0430\u0437\u0432\u0435\u0440\u043D\u0443\u0442\u043E \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u043A\u0430\u0447\u0430\u0442\u044C \u043D\u0430\u0432\u044B\u043A \u043E\u0442\u0432\u0435\u0447\u0430\u0442\u044C \u0447\u0435\u0442\u043A\u043E \u043D\u0430 \u0432\u043E\u043F\u0440\u043E\u0441 \u0438 \u043E\u0431\u0440\u0435\u0441\u0442\u0438 \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0432 \u0441\u0435\u0431\u0435 \u043D\u0430 \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u0445.
howServiceWorks.paragraphEleven=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u0430 \u0431\u043E\u043B\u0435\u0435 10 \u0434\u043D\u0435\u0439 \u043D\u0430\u0437\u0430\u0434 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u043B\u044F\u0442\u044C\u0441\u044F.
codeForRegistration.getYourEmail=\u0412\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0435\u0433\u043E \u043F\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u0435!
adminPage.questionsInTheDatabase=\u0412\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u0432 \u0431\u0430\u0437\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 -
passwordRecovery.isNotRegistered=\u043B\u0438\u0431\u043E \u0434\u0430\u043D\u043D\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043D\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D!
codePasswordRecovery.enterTheCode=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u0434!
formPasswordRecovery.enterYourEmail=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 e-mail. <br>\u0412\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043A\u043E\u0434 \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0430\u0440\u043E\u043B\u044F.

lang.internalization=\uD83C\uDF10
lang.en=\uD83C\uDDFA\uD83C\uDDF8
lang.ua=\uD83C\uDDFA\uD83C\uDDE6
lang.ru=\uD83C\uDDF7\uD83C\uDDFA
lang.pl=\uD83C\uDDF5\uD83C\uDDF1
button.swagger=Swagger
